<?php

return [

    'about' => 'Біз туралы',
    'gallery' => 'Галерея',
    'contacts' => 'Байланыс',
    'production' => 'Өнім',
    'menu' => 'Меню',
    'phone' => 'Телефон',
    'address' => 'Мекенжай',
    'address_text' => 'Қазақстан, ОҚО, Шымкент қ.',
    'request' => 'Кешірек қоңырау шалу',
    'callback' => 'Қоңырау шалу',
    'search' => 'Каталог боыйнша іздеу',
    'send' => 'Жіберу',
    'name' => 'Сіздің атыңыз',
    'image' => '%2 суреттің %1 -сі',
    'slider-1' => 'Қазақстанда бүгінгі таңда КМЦ шығаратын жалғыз өндіруші',
    'error1' => 'Атыңызды жазыңыз',
    'error2' => 'Телефоны4ызды жазыңыз',

];
