<?php

return [

    'about' => 'О компании',
    'gallery' => 'Галерея',
    'contacts' => 'Контакты',
    'production' => 'Продукция',
    'menu' => 'Меню',
    'phone' => 'Телефон',
    'address' => 'Адрес',
    'address_text' => 'Казахстан, ЮКО, г. Шымкент',
    'request' => 'Заказать обратный звонок',
    'callback' => 'Обратный звонок',
    'search' => 'Поиск по каталогу',
    'send' => 'Отправить',
    'name' => 'Ваше имя',
	'image' => 'Изображение %1 из %2',
    'slider-1' => 'ЕДИНСТВЕННЫЙ НА СЕГОДНЯШНИЙ ДЕНЬ ПРОИЗВОДИТЕЛЬ КМЦ В КАЗАХСТАНЕ',
];
